Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Configure_VoiceOver_Setting_ChooseApps_SelectAll.Header
source: VoiceOver all notifications
ar_aa: VoiceOver جميع الإشعارات
bg_bg: VoiceOver всички известия
ca_es: VoiceOver totes les notificacions
cs_cz: VoiceOver pro všechny upozornění
da_dk: VoiceOver alle meddelelser
de_de: VoiceOver für alle Benachrichtigungen
el_gr: Ανάγνωση όλων των ειδοποιήσεων
es_es: VoiceOver todas las notificaciones
es_mx: VoiceOver todas las notificaciones
fa_ir: VoiceOver برای همه اعلان ها
fi_fi: VoiceOver kaikki ilmoitukset
fil: Lahat ng notifications para sa Voiceover
fr_fr: Utiliser VoiceOver pour toutes les notifications
he_il: VoiceOver כל העדכונים
hi_in: VoiceOver सभी सूचनाएं
hr_hr: VoiceOver sve obavijesti
hu_hu: Összes VoiceOver értesítés
id_id: VoiceOver semua notifikasi
it_it: Tutte le notifiche di VoiceOver
ja_jp: すべての通知でVoice Overを有効にする
kn_in: ಎಲ್ಲಾ ಅಧಿಸೂಚನೆಗಳು ವ್ಯಾಕ್ಯಾನಿಸಿ
lt_lt: Įgarsinti visus pranešimai
mn_mn: VoiceOver бүх мэдэгдлүүд
ms_my: VoiceOver semua notifikasi
nl_nl: Voice-over van allemeldingen
pl_pl: Wszystkie powiadomienia przez VoiceOver
pt_br: Narrar de todas as notificações
pt_pt: Narrar todas as notificações
ro_ro: Utilizați Naratorul pentru toate notificările
ru_ru: Озвучивать все уведомления
sq_al: VoiceOver të gjitha njoftimet
te_in: VoiceOver అన్ని నోటిఫికేషన్లు
tr_tr: Tüm bildirimleri sesli geri bildir
uk_ua: Озвучувати усі сповіщення
ur_pk: وائس اوور تمام اطلاعات
vi_vn: Đọc tất cả các thông báo
yue: 旁白播放所有通知
zh_tw: 全部啟用旁白通知

# Settings_ThemeOptions_Light.Text
source: Light
ar_aa: فاتح
bg_bg: Светла
ca_es: Clar
cs_cz: Světlý
da_dk: Lys
de_de: Hell
el_gr: Φωτεινό
es_es: Claro
es_mx: Claro
fa_ir: روشن (Light)
fi_fi: Vaalea
fil: Puti
fr_fr: Clair
he_il: בהיר
hi_in: लाइट
hr_hr: Svijetlo
hu_hu: Világos
id_id: Lampu
it_it: Chiaro
ja_jp: ライト
kn_in: ಬಿಳಿ
ko_kr: 라이트
lt_lt: Šviesus
mn_mn: Гэрэл
ms_my: Cahaya
nl_nl: Licht
pl_pl: Jasny
pt_br: Claro
pt_pt: Claro
ro_ro: Luminos
ru_ru: Светлое
sk_sk: Svetlý
sl_si: Svetla
sq_al: I/e çelët
te_in: కాంతి
th_th: สว่าง
tr_tr: Işık
uk_ua: Світлий
ur_pk: دهیما
vi_vn: Sáng
yue: 淺色
zh_cn: 浅色模式
zh_tw: 淺色

# Settings_ThemeOptions_Dark.Text
source: Dark
ar_aa: الوضع الليلي
bg_bg: Тъмна
ca_es: Fosc
cs_cz: Tmavý
da_dk: Mørk
de_de: Dunkel
el_gr: Σκοτεινό
es_es: Oscuro
es_mx: Obscuro
fa_ir: تاریک (Dark)
fi_fi: Tumma
fil: Itim
fr_fr: Foncé
he_il: כהה
hi_in: डार्क
hr_hr: Tamno
hu_hu: Sötét
id_id: Gelap
it_it: Scuro
ja_jp: ダーク
kn_in: ಕತ್ತಲೆಮಯವಾದ
ko_kr: 다크
lt_lt: Tamsus
mn_mn: Харанхуй
ms_my: Gelap
nl_nl: Donker
pl_pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro_ro: Intunecata
ru_ru: Темное
sk_sk: Tmavý
sl_si: Temna
sq_al: I/e errët
te_in: చీకటి
th_th: มืด
tr_tr: Koyu
uk_ua: Темний
ur_pk: تاریک
vi_vn: Tối
yue: 深色
zh_cn: 深色模式
zh_tw: 深色

# Text_Disconnecting
source: Disconnecting
ar_aa: يتم قطع الاتصال
bg_bg: Разкачане
ca_es: Desconnectant
cs_cz: Odpojování
da_dk: Afbryder forbindelse
de_de: Wird getrennt
el_gr: Αποσυνδέεται
es_es: Desconectando
es_mx: Desconectando
fa_ir: در حال قطع اتصال
fi_fi: Katkaisee yhteyden
fil: tinatangal na ang connection
fr_fr: Déconnexion
he_il: מתנתק
hi_in: डिस्कनेक्टिंग
hr_hr: Prekidanje veze
hu_hu: Leválasztás
id_id: Memutuskan
it_it: Disconnessione in corso
ja_jp: 切断中
kn_in: ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಲಾಗುತ್ತಿದೆ
ko_kr: 해제 중
lt_lt: Atsijungiama
mn_mn: Салж байна
ms_my: Memutuskan sambungan
nl_nl: Verbinding Verbreken
pl_pl: Rozłączanie
pt_br: Desconectando
pt_pt: A desconectar
ro_ro: Deconectează
ru_ru: Отключение
sk_sk: Odpájanie
sl_si: Prekinjam povezavo
sq_al: Shkëputja
te_in: డిస్‌కనెక్ట్ చేస్తోంది
th_th: กำลังตัดการเชื่อมต่อ
tr_tr: Bağlantı kesiliyor
uk_ua: Відключення
ur_pk: منقطع ہو رہا ہے
vi_vn: Đang ngắt kết nối
yue: 正在中斷
zh_cn: 正在断开连接
zh_tw: 正在中斷連線

# App_Error.Text
source: Restarting the application may fix the problem. If the error persists, try restarting your computer.
ar_aa: قد تؤدي إعادة تشغيل التطبيق إلى إصلاح المشكلة. إذا استمر الخطأ ، فحاول إعادة تشغيل جهاز الكمبيوتر الخاص بك.
bg_bg: Рестарт на приложението може да разреши проблема. Ако проблема продължи, опитайте да рестартирате вашия компютър.
ca_es: Reiniciar l'aplicació pot solucionar el problema. Si l'error persisteix, prova de reiniciar l'ordinador.
cs_cz: Restartování aplikace může problém vyřešit. Pokud chyba přetrvává, zkuste restartovat váš počítač.
da_dk: Genstart af programmet kan løse problemet. Hvis fejlen fortsætter, prøv at genstarte din computer.
de_de: Ein Neustart der Anwendung kann das Problem möglicherweise beheben. Wenn der Fehler weiterhin auftritt, versuche den Computer neu zu starten.
el_gr: Η επανεκκίνηση της εφαρμογής ίσως φτιάξει το πρόβλημα. Εάν το σφάλμα παραμένει, δοκιμάστε να επανεκκινήσετε τον υπολογιστή σας.
es_es: Reiniciar la aplicación puede solucionar el problema. Si el error persiste, prueba a reiniciar el ordenador.
es_mx: Reiniciar la aplicación puede solucionar el problema. Si el error persiste, intente reiniciar su computadora.
fa_ir: راه اندازی مجدد برنامه ممکن است خطا را برطرف کند. اگر خطا ادامه داشت، کامپیوتر خود را مجددا راه اندازی کنید.
fi_fi: Sovelluksen uudelleenkäynnistäminen saattaa korjata ongelman. Jos virhe ei poistu, yritä käynnistää tietokone uudelleen.
fil: Baka ang pag restart ng application ang maka ayos sa problema. kapag may problema padin, i try mong irestart ang computer mo.
fr_fr: Le redémarrage de l'application peut régler le problème. S'il persiste, essayez de redémarrer votre appareil.
he_il: הפעלה מחדש של התוכנה יכולה לפתור את הבעיה. אם השגיאה נמשכת, נסה להפעיל מחדש את המחשב.
hi_in: एप्लिकेशन को पुनः प्रारंभ करने से समस्या ठीक हो सकती है। यदि त्रुटि बनी रहती है, तो अपने कंप्यूटर को पुनरारंभ करने का प्रयास करें।
hr_hr: Ponovno pokretanje aplikacije može riješiti problem. Ako se pogreška ponovi, pokušajte ponovno pokrenuti računalo.
hu_hu: Az alkalmazás újraindítása megoldhatja a problémát. Ha ezután a probléma szintén fennáll akkor indítsa újra a számítógépet.
id_id: Mulai ulang aplikasi dapat memperbaiki masalah. Jika tetap terjadi error, silahkan coba mulai ulang komputer anda.
it_it: Riavviare l'applicazione per risolvere il problema. Se l'errore persiste, prova a riavviare il tuo computer.
ja_jp: アプリケーションを再起動することで問題が解決する場合があります。エラーが解消されない場合は、コンピュータを再起動してみてください。
kn_in: ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸುವುದರಿಂದ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸಬಹುದು. ದೋಷ ಮುಂದುವರಿದರೆ, ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಲು ಪ್ರಯತ್ನಿಸಿ.
lt_lt: Paleidimas programos iš naujo, gal padės išspresti problema. Jei ne, perkraukite savo kompiuterį.
mn_mn: Програмыг дахин эхлүүлэх нь асуудлыг шийдэж магадгүй юм. Хэрэв алдаа гарсаар байвал компьютерээ дахин эхлүүлнэ үү.
ms_my: Memulakan semula aplikasi mungkin boleh menyelesaikan masalah. Jika masalah berterusan, cuba mulakan semula komputer anda.
nl_nl: De applicatie opnieuw starten kan het probleem oplossen. Als de fout voort blijft duren, probeer dan uw computer opnieuw op te starten.
pl_pl: Ponowne uruchomienie aplikacji może rozwiązać problem. Jeśli błąd będzie występować nadal spróbuj uruchomić ponownie komputer.
pt_br: Reiniciar o aplicativo pode corrigir o problema. Se o erro persistir, tente reiniciar o computador.
pt_pt: Reiniciar a aplicação pode resolver o problema. Se o erro persistir, tente reiniciar o computador.
ro_ro: Repornirea aplicației poate repara problema. Dacă eroarea persistă, vă rugăm să vă reporniți computerul.
ru_ru: Перезапуск приложения может решить проблему. Если ошибка повторяется, попробуйте перезагрузить компьютер.
sq_al: Rinisja e aplikacionit mund ta rregullojë problemin. Nëse gabimi vazhdon, provoni të rinisni kompjuterin tuaj.
te_in: అప్లికేషన్‌ను పునఃప్రారంభించడం సమస్యను పరిష్కరించవచ్చు. లోపం కొనసాగితే, మీ కంప్యూటర్‌ను పునఃప్రారంభించి ప్రయత్నించండి.
tr_tr: Uygulamayı yeniden başlatmak sorununuzu çözebilir. Eğer hata almaya devam ederseniz, bilgisayarınızı yeniden başlatmayı deneyin.
uk_ua: Перезапустіть програму, щоб відновити роботу програми. Якщо помилка не зникає, спробуйте перезавантажити ваш комп’ютер.
ur_pk: درخواست کا کام دوبارہ شروع کرنے کے لیے ایپلیکیشن کو دوبارہ شروع کریں۔ اگر خرابی برقرار رہتی ہے تو اپنے کمپیوٹر کو دوبارہ شروع کرنے کی کوشش کریں۔
vi_vn: Khởi động lại ứng dụng có thể sửa được vấn đề. Nếu lỗi vẫn còn, hãy thử khởi động lại máy tính của bạn.
yue: 重新啟動應用程式或許可以解決問題。如果錯誤持續發生，請試下重新啟動電腦。
zh_tw: 重新啟動應用程式或許可以解決問題。如果錯誤持續發生，請嘗試重新啟動您的電腦。

# HotkeyBox_Input.ToolTipService.ToolTip
source: Include Win, Shift, Alt or Ctrl key
ar_aa: قم بتضمين مفتاح Win أو Shift أو Alt أو Ctrl
bg_bg: Включете клавишите Win, Shift, Alt или Ctrl
ca_es: Inclou les tecles Win, Shift, Alt o Ctrl
cs_cz: Včetně kláves Win, Shift, Alt nebo Ctrl
da_dk: Inkluder Win-, Shift-, Alt- eller Ctrl-tasten
de_de: Verwende Win, Umschalt, Alt oder Strg Taste
el_gr: Συμπεριλάβετε το πλήκτρο Win, Shift, Alt ή Ctrl
es_es: Incluye las teclas Win, Shift, Alt o Ctrl
es_mx: Incluye las teclas Win, Tab, Alt o Ctrl
fa_ir: شامل کلیدهای Win، Shift، Alt یا Ctrl
fi_fi: Sisällytä Win-, Shift-, Alt- tai Ctrl-näppäin
fil: Isama ang Win, Shift, Alt or Ctrl key
fr_fr: Incluez la touche Win, Shift, Alt ou Ctrl
he_il: כלול מקש Win, Shift, Alt או Ctrl
hi_in: Win, Shift, Alt, या Ctrl, कुंजी शामिल करें
hr_hr: Uključite Win, Shift, Alt ili Ctrl tipku
hu_hu: Tartalmazza a Win, Shift, Alt vagy Ctrl billentyűket
id_id: Seperti tombol Win, Shift, Alt atau tombol Ctrl
it_it: Utilizza i tasti Win, Maiusc, Alt o Ctrl
ja_jp: Win, Shift, Alt または Ctrl キーを含める
kn_in: Win, Shift, Alt or Ctrl ಕೀ ಸೇರಿಸಿ
ko_kr: Win, Shift, Alt 또는 Ctrl 키 포함
lt_lt: Įtraukite Win, Shift, Alt arba Ctrl klavišus
mn_mn: Win, Shift, Alt эсвэл Ctrl товчлууруудыг оруулаарай
ms_my: Sertakan kekunci Win, Shift, Alt atau Ctrl
nl_nl: Win, Shift, Alt of Ctrl toetsen gebruiken
pl_pl: Uwzględniając klawisze Win, Shift, Alt bądź Ctrl
pt_br: Inclua as teclas Win, Shift, Alt ou Ctrl
pt_pt: Inclua a tecla Win, Shift, Alt ou Ctrl
ro_ro: Includeți tasta Win, Shift, Alt sau Ctrl
ru_ru: Начните с Win, Shift, Alt или Ctrl клавиш
sk_sk: Vrátane kláves Win, Shift, Alt alebo Ctrl
sl_si: Vključuj tipke Win, Shift, Alt ali Ctrl
sq_al: Përfshini tastet Win, Shift, Alt ose Ctrl
te_in: Win, Shift, Alt లేదా Ctrl కీని చేర్చండి
th_th: รวมปุ่ม Win, Shift, Alt หรือ Ctrl key
tr_tr: Win, Shift, Alt veya Ctrl tuşunu dahil edin
uk_ua: Увімкніть клавішу Win, Shift, Alt або Ctrl
ur_pk: Win، Shift، Alt یا Ctrl کلید شامل کریں
vi_vn: Phải bao gồm phím Win, Shift, Alt hoặc Ctrl
yue: 包含 Windows 標誌鍵、Shift、Alt 或 Ctrl 鍵
zh_cn: 包含 Win、Shift、Alt 或 Ctrl 键
zh_tw: 包括 Windows 鍵、Shift、Alt 或 Ctrl 鍵

# Headphones_HelpMessage_BluetoothOff_Description.Text
source: Turn on Bluetooth to display headphones
ar_aa: تشغيل البلوتوث لإظهار السماعات
bg_bg: Включете Bluetooth, за да се покажат слушалки
ca_es: Activa el Bluetooth per mostrar els auriculars
cs_cz: Zapněte Bluetooth pro zobrazení sluchátek
da_dk: Slå Bluetooth til for at vise hovedtelefoner
de_de: Aktiviere Bluetooth, um Kopfhörer anzuzeigen
el_gr: Ενεργοποιήστε το Bluetooth για εμφάνιση ακουστικών
es_es: Active el Bluetooth para mostrar los auriculares
es_mx: Enciende el bluetooth para mostrar audífonos
fa_ir: بلوتوث را برای نمایش هدفون روشن کنید
fi_fi: Ota Bluetooth käyttöön ja näytä kuulokkeet
fil: Buksan ang bluetooth para idisplay ang headphones
fr_fr: Activez le Bluetooth pour afficher des écouteurs
he_il: הפעל את Bluetooth כדי להציג אוזניות
hi_in: हेडफ़ोन प्रदर्शित करने के लिए Bluetooth चालू करें
hr_hr: Uključi Bluetooth za prikaz slušalica
hu_hu: Kapcsolja be a Bluetooth a fejhallgató megjelenítéséhez
id_id: Nyalakan Bluetooth untuk menampilkan headphone
it_it: Attiva il Bluetooth per mostrare le tue cuffie
ja_jp: ヘッドフォンを表示するためにはBluetoothをオンにしてください
kn_in: ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಪ್ರದರ್ಶಿಸಲು ಬ್ಲೂಟೂತ್ ಆನ್ ಮಾಡಿ
ko_kr: 헤드폰을 표시하려면 Bluetooth를 켜세요
lt_lt: Įjunkite Bluetooth, kad būtų rodomos ausinės
mn_mn: Чихэвчийг харуулахын тулд Bluetooth-г асаана уу
ms_my: Hidupkan Bluetooth untuk memaparkan fon kepala
nl_nl: Zet bluetooth aan om koptelefoons weer te geven
pl_pl: Włącz Bluetooth aby wyświetlić słuchawki
pt_br: Ative o Bluetooth para exibir os fones
pt_pt: Ative o Bluetooth para mostrar os auscultadores
ro_ro: Porniți Bluetooth pentru a afișa căștile
ru_ru: Включите Bluetooth для отображения наушников
sk_sk: Zapnite Bluetooth pre zobrazenie slúchadiel
sl_si: Vklopite Bluetooth za prikaz slušalk
sq_al: Aktivizo Bluetooth-in për të shfaqur kufje
te_in: హెడ్‌ఫోన్‌లను ప్రదర్శించడానికి బ్లూటూత్‌ని ఆన్ చేయండి
th_th: เปิด Bluetooth เพื่อแสดงหูฟัง
tr_tr: Kulaklığı görüntülemek için Bluetooth'u açın
uk_ua: Увімкніть Bluetooth, щоб відобразити навушники
ur_pk: ہیڈ فون ڈسپلے کرنے کے لیے بلوٹوتھ آن کریں
vi_vn: Bật Bluetooth để hiển thị tai nghe
yue: 開啟藍牙來顯示耳機
zh_cn: 打开蓝牙以显示耳机
zh_tw: 開啟藍牙來顯示耳機

# Configure_VoiceOver_Header_ChooseApps.Header
source: VoiceOver notifications from these senders
ar_aa: إشعارات VoiceOver من المرسلين
bg_bg: VoiceOver известия от тези изпращачи
ca_es: Notificacions de VoiceOver d'aquests remitent
cs_cz: VoiceOver upozornění od těchto aplikací
da_dk: VoiceOver-meddelelser fra disse afsendere
de_de: VoiceOver Benachrichtigungen von diesen Quellen
el_gr: Ανάγνωση ειδοποιήσεων από τις παρακάτω εφαρμογές
es_es: Notificaciones de VoiceOver de estos remitentes
es_mx: Notificaciones de VoiceOver de estos remitentes
fa_ir: انتخاب اعلان های VoiceOver از اپلیکیشن دلخواه
fi_fi: VoiceOver-ilmoitukset näiltä lähettäjiltä
fil: Mga notification ng VoiceOver mula sa mga nagpadalang ito
fr_fr: Notifications VoiceOver de ces applications
he_il: הודעות VoiceOver משולחים אלה
hi_in: इन प्रेषकों की ओर से VoiceOver सूचनाएं
hr_hr: VoiceOver obavijesti iz ovih izvora
hu_hu: VoiceOver értesítések a következőktöl
id_id: Pemberitahuan VoiceOver dari pengirim ini
it_it: Notifiche VoiceOver da questi mittenti
ja_jp: VoiceOverが通知を読み上げるアプリケーションを選択
kn_in: ಕಳುಹಿಸುವವರಿಂದ ವಾಯ್ಸ್ ಓವರ್‌ ಅಧಿಸೂಚನೆಗಳು
lt_lt: Įgarsinti pranešimai iš šių siuntėjų
mn_mn: Эдгээр илгээгчээс ирсэн VoiceOver мэдэгдлүүд
ms_my: Pemberitahuan VoiceOver daripada pengirim ini
nl_nl: VoiceOver meldingen van deze programma's
pl_pl: Powiadomienia VoiceOver od tych nadawców
pt_br: Narrar notificações destes remetentes
pt_pt: Notificações de Narrador destes remetentes
ro_ro: Notificări Narator de la aceste surse
ru_ru: Озвучивать уведомления от этих приложений
sq_al: Njoftimet VoiceOver nga këta dërgues
te_in: ఈ పంపినవారి నుండి వాయిస్ ఓవర్ నోటిఫికేషన్‌లు
tr_tr: Bu kaynaklardan gelen bildirimleri sesli olarak geri bildir
uk_ua: Озвучувати сповіщення від цих додатків
ur_pk: ان بھیجنے والوں سے وائس اوور اطلاعات
vi_vn: Thông báo VoiceOver từ những người gửi
yue: 來自這些寄件者的 VoiceOver 通知
zh_tw: 選擇欲使用旁白通知的應用程式

# Dialog_NotificationsDenied
source: Feature "VoiceOver notification" is turned off, can't get access to notifications. Please open "Privacy and notifications", allow notifications access, then turn on "VoiceOver notification".
ar_aa: ميزة "إشعار VoiceOver" متوقفة عن التشغيل ، ولا يمكن الوصول إلى الإشعارات. الرجاء فتح "الخصوصية والإشعارات" ، والسماح بالوصول إلى الإشعارات ، ثم تشغيل "إشعار VoiceOver".
bg_bg: Функцията „VoiceOver известия“ е изключена, не може да се получ достъп до известията. Моля, отворете „Поверителност и известия“, разрешете достъп до известията, след което включете „VoiceOver известия“.
ca_es: La funció «Notificació de VoiceOver» està desactivada, no es pot accedir a les notificacions. Obriu «Privadesa i notificacions», permeteu l'accés a les notificacions i, a continuació, activeu la «Notificació de VoiceOver».
cs_cz: Funkce „VoiceOver oznámení“ je vypnutá, nelze získat přístup k oznámením. Otevřete „Soukromí a oznámení“, povolte přístup k oznámením a zapněte „Hlasové oznámení“.
da_dk: Funktionen »VoiceOver-meddelelse« er slået fra, kan ikke få adgang til notifikationer. Åbn »Beskyttelse af personlige oplysninger og meddelelser«, tillad adgang til meddelelser, og slå derefter »VoiceOver-meddelelse« til.
de_de: Die Funktion "VoiceOver Benachrichtigung" ist deaktiviert und kann nicht auf die Benachrichtigungen zugreifen. Bitte öffne «Datenschutz und Benachrichtigungen»‎, erlaube den Zugriff auf Benachrichtigungen und aktiviere dann "VoiceOver Benachrichtigung".
el_gr: Η λειτουργία "Ανάγνωση ειδοποιήσεων" είναι απενεργοποιημένη, καθώς δεν έχει πρόσβαση στις ειδοποιήσεις. Ανοίξτε τις ρυθμίσεις ειδοποιήσεων και ενεργοποιήστε την "Ανάγνωση ειδοποιήσεων".
es_es: La función "Notificación de VoiceOver" está desactivada, no se puede acceder a las notificaciones. Abra «Privacidad y notificaciones», permita el acceso a las notificaciones y, a continuación, active la "Notificación de VoiceOver".
es_mx: La función “notificación de VoiceOver” esta apagada, no se pudo conseguir acceso a las notificaciones. Por favor abre “Privacidad y notificaciones”, permite el acceso a las notificaciones, entonces enciende “notificación de VoiceOver”.
fa_ir: ویژگی "اعلان VoiceOver" خاموش است، نمی توان به اعلان ها دسترسی داشت. لطفاً «حریم خصوصی و اعلان‌ها» را باز کنید، به اعلان‌ها اجازه دسترسی دهید، سپس «اعلان VoiceOver» را روشن کنید.
fi_fi: Ominaisuus "VoiceOver-ilmoitus" on pois päältä, ei pääsyä ilmoituksiin. Avaa "Tietosuoja ja ilmoitukset", salli ilmoitusten käyttö ja ota sitten "VoiceOver-ilmoitus" käyttöön.
fil: Ang feature na "VoiceOver notification" ay naka-off, hindi makakuha ng access sa mga notification. Mangyaring buksan ang «Privacy at mga notification»‎, payagan ang pag-access sa mga notification, pagkatapos ay i-on ang "VoiceOver notification".
fr_fr: La fonctionnalité «Notification VoiceOver» est désactivée, impossible d'accéder aux notifications. Veuillez ouvrir «Confidentialité et sécurité», autorisez l'accès aux notifications, puis activez «Notification VoiceOver».
he_il: התכונה ״הודעת VoiceOver״ מבוטלת, לא ניתן לקבל גישה להתראות. נא פתח ״פרטיות והודעות״, אפשר גישה להודעות ולאחר מכן הפעל את ״הודעת VoiceOver״.
hi_in: सुविधा "VoiceOver सूचना" बंद है, सूचनाओं तक पहुंच प्राप्त नहीं कर सकता। कृपया «गोपनीयता और सूचनाएं»‎ खोलें, सूचनाओं तक पहुंचने की अनुमति दें, फिर "VoiceOver सूचना" चालू करें।
hr_hr: Značajka "VoiceOver obavijesti" je isključena, ne može se pristupiti obavijestima. Otvorite «Privatnost i obavijesti», omogućite pristup obavijestima, a zatim uključite "VoiceOver obavijesti".
hu_hu: A "VoiceOver értesítés" funkció kikapcsolt, mivel a MagicPods nem fér hozzá az értesítésekhez. Kérlek nyisd meg a(z) «Privacy and notifications»-t, engedélyezd az értesítések hozzáférését, és kapcsold be a "VoiceOver értesítések" funkciót.
id_id: Fitur "notifikasi VoiceOver" mati, tidak bisa mengakses notifikasi. Silahkan buka «Privasi dan notifikasi», perbolehkan akses notifikasi, lalu nyalakan "Notifikasi VoiceOver".
it_it: La funzione "Notifica di VoiceOver" è disattivata, non è possibile accedere alle notifiche. Si prega di aprire «Privacy e notifiche»‎, consentire l'accesso alle notifiche, quindi attivare "Notifica VoiceOver".
ja_jp: "VoiceOver通知"がオフになっていて、通知にアクセスできません。 «プライバシーと通知»を開き、通知へのアクセスを許可してから、"VoiceOver通知"をオンにしてください。
kn_in: "ವ್ಯಾಕ್ಯಾನ ಅಧಿಸೂಚನೆ" ವೈಶಿಷ್ಟ್ಯವನ್ನು ಆಫ್ ಮಾಡಲಾಗಿದೆ, ಅಧಿಸೂಚನೆಗಳಿಗೆ ಪ್ರವೇಶ ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ. ದಯವಿಟ್ಟು «ಗೌಪ್ಯತೆ ಮತ್ತು ಅಧಿಸೂಚನೆಗಳು» ತೆರೆಯಿರಿ, ಅಧಿಸೂಚನೆಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಅನುಮತಿಸಿ, ನಂತರ "ವ್ಯಾಕ್ಯಾನ ಅಧಿಸೂಚನೆ" ಅನ್ನು ಆನ್ ಮಾಡಿ.
mn_mn: "VoiceOver мэдэгдэл" функцийг унтраасан тул мэдэгдэлд хандах боломжгүй байна. «Нууцлал ба мэдэгдлүүд»-ийг нээж, мэдэгдэлд хандахыг зөвшөөрч, дараа нь "VoiceOver мэдэгдэл"-ийг асаана уу.
nl_nl: Instelling 'Voice-over melding' is uitgeschakeld; geen toegang tot meldingen. Open «Privacy en meldingen», sta meldingen toe en schakel 'Voice-over melding' in.
pl_pl: Funkcja powiadomień VoiceOver jest wyłączona i nie ma dostępu do powiadomień. Otwórz „Prywatność i powiadomienia”, zezwól na dostęp do powiadomień, a następnie aktywuj „Powiadomienie VoiceOver”.
pt_pt: A funcionalidade "Notificação de Narrador" está desativada, não é possível aceder às notificações. Por favor, abra «Privacidade e notificações», permita o acesso a notificações e, em seguida, ative a "Notificação de Narrador".
ro_ro: Funcționalitatea "Notificări Narator" este dezactivată, nu putem obține acces la notificări. Vă rugăm deschideți "Confidențialitate și notificări", oferiți acces la notificări și activați "Notificări Narator".
ru_ru: Функция «Озвучивать уведомления» отключена, нет доступа к уведомлениям. Пожалуйста, откройте «Конфиденциальность и уведомления», разрешите доступ к уведомлениям, а затем включите «Озвучивать уведомления».
sq_al: Veçoria "Njoftimi VoiceOver" është çaktivizuar, nuk mund të ketë qasje te njoftimet. Ju lutemi hapni "Privatësia dhe njoftimet", lejoni qasjen në njoftime dhe më pas aktivizoni "Njoftimin VoiceOver".
te_in: “వాయిస్‌ఓవర్ నోటిఫికేషన్” ఫీచర్ ఆఫ్ చేయబడింది, నోటిఫికేషన్‌లకు యాక్సెస్ పొందడం సాధ్యం కాదు. దయచేసి “గోప్యత మరియు నోటిఫికేషన్‌లను” తెరిచి, నోటిఫికేషన్‌ల ప్రాప్యతను అనుమతించి, ఆపై “వాయిస్‌ఓవర్ నోటిఫికేషన్”ని ఆన్ చేయండి.
tr_tr: "Sesli geri bildirim" özelliği devre dışı, bildirimlere erişilemiyor. Lütfen Gizlilik ve bildirimler bölümünü açın, bildirimlere izin verin, ardından "Sesli geri bildirim" seçeneğini aktif edin.
uk_ua: Функція «Озвучувати сповіщення» вимкнена, немає доступу до сповіщень. Будь ласка, відкрийте «Конфіденційність та сповіщення», дозвольте доступ до сповіщень, а потім увімкніть «Озвучувати сповіщення».
vi_vn: Tính năng "Thông báo VoiceOver" đã tắt vì không thể truy cập thông báo. Xin hãy mở "Cài đặt > Riêng tư > Thông báo", cho phép truy cập thông báo, sau đó kích hoạt "Thông báo VoiceOver".
yue: 「旁白通知」功能已經閂咗，冇通知權限。請先開啟「隱私權與通知」允許存取您的通知，然後再開啟「旁白通知」。
zh_tw: 「旁白通知」功能已關閉，無法存取通知權限。請先開啟「隱私權與通知」允許存取您的通知，然後再開啟「旁白通知」。

# Dialog_NotificationsDenied_PrivacyAndNotifications
source: Privacy and notifications
ar_aa: الخصوصية والإشعارات
bg_bg: Поверителност и известия
ca_es: Privadesa i notificacions
cs_cz: Soukromí a oznámení
da_dk: Beskyttelse af personlige oplysninger og meddelelser
de_de: Datenschutz und Benachrichtigungen
el_gr: Ρυθμίσεις ειδοποιήσεων
es_es: Privacidad y notificaciones
es_mx: Privacidad y notificaciones
fa_ir: حریم خصوصی و اعلان ها
fi_fi: Yksityisyys ja ilmoitukset
fil: privacy at notifications
fr_fr: Confidentialité et sécurité
he_il: פרטיות והודעות
hi_in: गोपनीयता और सूचनाएं
hr_hr: Privatnost i obavijesti
hu_hu: Adatvédelem és értesítések
id_id: Privasi dan notifikasi
it_it: Privacy e notifiche
ja_jp: プライバシーと通知
kn_in: ಗೌಪ್ಯತೆ ಮತ್ತು ಅಧಿಸೂಚನೆಗಳು
ko_kr: 알림 개인 정보 설정
lt_lt: Privatumas ir pranešimai
mn_mn: Нууцлал ба мэдэгдэл
ms_my: Privasi dan notifikasi
nl_nl: Privacy en meldingen
pl_pl: Prywatność i powiadomienia
pt_br: Privacidade e notificações
pt_pt: Privacidade e notificações
ro_ro: Confidențialitate și notificări
ru_ru: Конфиденциальность и уведомления
si_lk: පෞද්ගලිකත්වය සහ දැනුම්දීම්
sk_sk: Súkromie a oznámenia
sl_si: Zasebnost in obvestila
sq_al: Privatësia dhe njoftimet
sr_latn: Приватност и обавештења
sv_se: Sekretess och meddelanden
te_in: గోప్యత మరియు నోటిఫికేషన్‌లు
th_th: ความเป็นส่วนตัวและการแจ้งเตือน
tr_tr: Gizlilik ve bildirimler
uk_ua: Конфіденційність та повідомлення
ur_pk: رازداری اور اطلاعات
vi_vn: Mở "Riêng tư > Thông báo"
yue: 隱私權與通知
zh_cn: 隐私与提醒
zh_tw: 隱私權與通知
